{
  "news": [
    {
      "header" : "Dziedzictwo i historia górnictwa",
      "dateAndPlace" : "25 luty 2017, Zabrze",
      "hyperlink" : ["http://www.muzeumgornictwa.pl/index.php/wiadomosci/118-szary-zimny/1361-xi-konferencja-dziedzictwo-i-historia-gornictwa-oraz-wykorzystanie-pozostalosci-dawnych-robot-gorniczych"],
      "paragraphs" : [
        "W dniach 20-22 kwietnia 2017 roku w Zabrzu odbędzie się konferencja pt. 'Dziedzictwo i historia górnictwa oraz wykorzystanie pozostałości dawnych robót górniczych'."
      ]
    },
    {
      "header" : "Historia górnicza Sławkowa",
      "dateAndPlace" : "4 luty 2017, Katowice",
      "paragraphs" : [
        "W Wiadomościach Górniczych opublikowano artykuł omawiający w zarysie historię górniczą miasteczka Sławków.",
        "CIEPIELA B. 2016. Dawne górnictwo węglowe w Sławkowie. Wiadomości Górnicze, nr 12: 697–700."
      ]
    },
    {
      "header" : "Nie tylko dinozaury – książka online",
      "dateAndPlace" : "31 stycznia 2017, Warszawa",
      "hyperlink" : ["http://www.pgi.gov.pl/aktualnosci/display/9784-nie-tylko-dinozaury-przewodnik-dla-kolekcjonerow-skamienialosci.htm"],
      "paragraphs" : [
        "Nakładem Państwowego Instytutu Geologicznego — Państwowego Instytutu Badawczego w ramach serii Wokół geologii ukazało się popularnonaukowe opracowanie skierowane do poszukiwaczy i kolekcjonerów śladów życia na Ziemi. Książka w przystępny sposób omawia grupy skamieniałości występujących na terenie Polski uporządkowane wiekowo oraz opisuje miejsca, w których można znaleźć najcenniejsze okazy.",
        "Książka 'NIE TYLKO DINOZAURY. PORADNIK DLA POSZUKIWACZY SKAMIENIAŁOŚCI' dostępna jest nastronie Państwowego Instytutu Geologicznego."
      ]
    },
    {
      "header" : "Nowe obiekty na Szlaku Zabytków Techniki",
      "dateAndPlace" : "2 stycznia 2017, Katowice",
      "hyperlink" : ["http://www.zabytkitechniki.pl/Aktualnosci/Pokaz/597224/42-to-nowe-36"],
      "paragraphs" : [
        "Początkowo Szlak Zabytków Techniki składał się z 29 obiektów. W ciągu dekady do sieci dołączyło 11, a 4 zostały wykluczone Od 1 stycznia 2017 r. liczba ta znowu wzrosła. Szlak tworzą aż 42 obiekty. Do Szlaku dołączył: Stary Młyn – Muzeum Dawnych Rzemiosł w Żarkach, Muzeum Śląskie w Katowicach, Wieże KWK Polska w Świętochłowicach, osiedle patronackie KWK Dębieńsko w Czerwionce-Leszczynach, Browar Zamkowy w Cieszynie oraz Walcownia Cynku w Katowicach-Szopienicach."
      ]
    },
    {
      "header" : "Wystawa 'Tropami polskich dinozaurów'",
      "dateAndPlace" : "16 grudnia 2016, Muzeum Geologiczne, Warszawa",
      "paragraphs" : [
        "Wystawa „Tropami polskich dinozaurów” jest opowieścią o pradawnych zwierzętach i ich świecie zapisaną skamieniałymi śladami ich stóp. Polska to kraj ubogi w szczątki kostne dinozaurów, ale bogaty w pozostawione przez nie tropy.",
        "Okazy prezentowane na wystawie stanowią unikalne źródło badań o życiu tych majestatycznych zwierząt. Najstarsze pochodzą sprzed blisko 210 mln lat, a najmłodsze sprzed prawie 80 mln lat, obejmują więc niemal cały czas panowania dinozaurów na Ziemi.",
        "Muzeum Geologiczne w Warszawie zaprasza do zwiedzania! Wystawa będzie czynna do końca maja 2017 r."
      ]
    },
    {
      "header" : "Górnictwo i hutnictwo kruszczowe",
      "dateAndPlace" : "4 października 2016, Dąbrowa Górnicza",
      "hyperlink" : ["https://happns.io/event/57dc1009d2a1a4840123d1fe/G%C3%B3rnictwo-i-hutnictwo-kruszcowe-w-badaniach-interdyscyplinarnych"],
      "paragraphs" : [
        "Pierwsze międzynarodowe seminarium 'Górnictwo i hutnictwo kruszcowe w badaniach interdyscyplinarnych' odbędzie się 4 październik 2016r. w Dąbrowie Górniczej."
      ]
    },
    {
      "header" : "Kajper śląski",
      "dateAndPlace" : "28 października 2016, PAN Warszawa",
      "hyperlink" : ["http://www.ing.pan.pl/Keuper/Bone-bearing_Keuper-1.htm"],
      "paragraphs" : [
        "Na serwerze ING PAN uruchomiona została strona nt. kajpru śląskiego"
      ]
    },
    {
      "header" : "Z notatnika Agricoli",
      "dateAndPlace" : "23 października 2016, GEOsfera Jaworzno",
      "hyperlink" : ["http://www.muzeum.jaw.pl/sklep/index.php?option=com_content&task=view&id=575&Itemid=1"],
      "paragraphs" : [
        "Od połowy września można zwiedzać w GEOsferze wystawę plenerową przygotowaną przez pracowników Muzeum Miasta Jaworzna, pn. 'Z notatnika Agricoli, czyli u źródeł górnictwa kruszcowego na złożach śląsko-krakowskich'"
      ]
    },
    {
      "header" : "Górnictwo i hutnictwo kruszcowe",
      "dateAndPlace" : "4 października 2016, Dąbrowa Górnicza",
      "hyperlink" : ["https://happns.io/event/57dc1009d2a1a4840123d1fe/G%C3%B3rnictwo-i-hutnictwo-kruszcowe-w-badaniach-interdyscyplinarnych"],
      "paragraphs" : [
        "W dniu 4 października 2016 roku w Dąbrowie Górniczej odbyło się seminarium 'Górnictwo i hutnictwo kruszcowe w badaniach interdyscyplinarnych'."
      ]
    },
    {
      "header" : "Wystawa i Giełda Minerałów, Skał i Skamieniałości Wiosna 2016",
      "dateAndPlace" : "2 i 3 kwietnia 2016, Sosnowiec WNoZ",
      "hyperlink" : ["http://ptpnoz.wnoz.us.edu.pl/sosnowieckie_gieldy.htm"],
      "paragraphs" : [
        "LVII Miedzynarodowa Wystawa i Giełda Minerałów, Skał i Skamieniałości Wiosna 2016 odbędzie się 2 i 3 kwietnia w Sosnowcu."
      ]
    },
    {
      "header" : "Konferencja przyrodnicza",
      "dateAndPlace" : "19-20 marca 2016, Górki Wielkie",
      "hyperlink" : ["http://v3wtq6.webwavecms.com/Konferencja"],
      "paragraphs" : [
        "W dniach 19-20 marca 2016 roku w Górkach Wielkich k/Skoczowa odbyła się 'I Międzynarodowa Konferencja Przyrodnicza Pogranicza Polsko-Czesko-Słowackiego'."
      ]
    },
    {
      "header" : "Tarnogórskie podziemia na Listę UNESCO",
      "dateAndPlace" : "9 marca 2016, Tarnowskie Góry",
      "hyperlink" : ["http://www.kopalniasrebra.pl/kopalnia/aktualnosci.php"],
      "paragraphs" : [
        "Centrum Światowego Dziedzictwa w Paryżu pozytywnie oceniło pod względem formalnym przesłany pod koniec stycznia br. wniosek o wpis tarnogórskich podziemi i naziemnych obiektów pogórniczych na Listę światowego dziedzictwa UNESCO. Tym samym rozpoczęła się wielomiesięczna analiza merytoryczna tarnogórskiej kandydatury.",
        "Pozytywna opinia z Paryża oznacza, iż przesłane przez polski rząd dokumenty są kompletne, a sam wniosek napisano w zgodzie z obowiązującym schematem.",
        "Analizę wniosku oraz wizję lokalną nominowanego miejsca, Komitet Światowego Dziedzictwa zlecił pozarządowej organizacji ICOMOS, czyli Międzynarodowej Radzie Ochrony Zabytków i Miejsc Historycznych (International Council on Monuments and Sites). Ekspert tej organizacji odwiedzi Tarnowskie Góry w drugiej połowie roku."
      ]
    },
    {
      "header" : "Południk 19 stopni",
      "dateAndPlace" : "28 listopada 2015, Chorzów",
      "paragraphs" : [
        "Na wzór obserwatorium w Greenwich również w chorzowskim Parku Śląskim wyznaczono w terenie bieg południka. Jego uroczyste odsłonięcie odbyło się w sobotę, 28 listopada.",
        "Sposób pokazania w terenie przebiegu południka 19°E był przedmiotem konkursu. Spośród 6 prac zdecydowano się na pomysł wbudowania w nawierzchni jednej z parkowych alei szyny oraz ustawienia obok niej tablic informacyjnych o treści: „Przechodniu, stoisz w miejscu, przez które przebiega 19. południk długości geograficznej wschodniej. Linia południka została wyznaczona przez Śląski Oddział Polskiego Towarzystwa Miłośników Astronomii dla upamiętnienia 50-lecia utworzenia oddziału oraz 60-lecia Planetarium i Obserwatorium Astronomicznego im. Mikołaja Kopernika”. Do tego przy pobliskiej latarni zostanie zamontowane światło, które będzie oświetlać dokładnie linię przebiegu południka.",
        "Źródło informacji: GEOFORUM"
      ]
    },
    {
      "header" : "Jak zmieniała się Ziemia",
      "dateAndPlace" : "13 września 2015 EarthViewer",
      "paragraphs" : [
        "Jak wyglądała Ziemia 250 milionów lub nawet 4,5 miliarda lat temu? Jaki był wtedy klimat? Jak wędrowały kontynenty? Odpowiedź na te pytania przynosi aplikacja EarthViewer, która pozwala prześledzić historię naszej planety.",
        "Aplikację stworzono w oparciu o WebGL oraz bibliotekę Cesium. Dlatego można ją otworzyć tylko w przeglądarkach obsługujących te skrypty, np. Chrome."
      ]
    },
    {
      "header" : "Odkrycie w Wodzisławiu",
      "dateAndPlace" : "31 sierpnia 2015, Wodzisław",
      "paragraphs" : [
        "W dniu 31 sierpnia 2015 roku z stawu na trenie ośrodka 'Rybaczówka' w Wodzisławiu Śląskim-Zawadzie wydobyto prawy cios mamuta. Cios został zabezpieczony przez pracowników wodzislawskiego muzeum."
      ]
    },
    {
      "header" : "KWK Ignacy",
      "dateAndPlace" : "29 sierpnia 2015, Rybnik",
      "paragraphs" : [
        "Po kilkumiesięcznej przerwie znów można zwiedzać zabytkową kopalnię 'Ignacy' w Rybniku. Podczas remontu odnowiono budynek starej stolarni i maszynowni oraz zaadaptowano go na sale wystawowe i konferencyjne. Oficjalne otwarcie nastąpiło w sobotę 29 sierpnia."
      ]
    },
    {
      "header" : "Wykopaliska w Miedarach",
      "dateAndPlace" : "13 sierpnia 2015, MIEDARY",
      "hyperlink" : [
        "http://katowice.tvp.pl/21220727/ciekawostka-dla-milosnikow-prehistorycznych-gadow",
        "https://www.researchgate.net/publication/244485346_Nowy_zespol_kregowcow_z_marginalno-morskich_i_ladowych_osadow_dolnego_kajpru_ladyn_srodkowy_trias_z_Miedar_na_Slasku_in_Polish_with_English_abstract'"
      ],
      "paragraphs" : [
        "W Miedarach koło Tarnowskich Gór znaleziono kilkaset kości, z czego niektóre mogły należeć do ogromnych gadów takich jak tanystrof czy mastodonzaur."
      ]
    },
    {
      "header" : "GEOsfera konferencja",
      "dateAndPlace" : "8 sierpnia 2015, Jaworzno",
      "paragraphs" : [
        "W dniu 8 sierpnia 2015 roku w GEOsferze odbyła się Miedzynarodowa Konferencja z okazji Europejskiego Dnia Minerałów."
      ]
    },
    {
      "header" : "Zamek Ogrodzieniec",
      "dateAndPlace" : "2015, Gmina Ogrodzieniec",
      "paragraphs" : [
        "Zamek Ogrodzieniec położony na Górze Zamkowej - najwyższym wzniesieniu Jury Krakowsko-Częstochowskiej, znalazł się na 10 miejscu w Polsce, które warto odwiedzić  według użytkowników TripAdvisora, najpopularniejszego serwisu turystycznego skupiającego podróżników z całego świata."
      ]
    },
    {
      "header" : "Wyrobiska i geostanowiska w krajobrazie",
      "dateAndPlace" : "20 października 2014, Częstochowa – Olsztyn – Rudniki",
      "hyperlink" : [
        "http://www.krajobraz.kulturowy.us.edu.pl/konferencje.php",
        "http://www.krajobraz.kulturowy.us.edu.pl/26.wydawnictwa%2026.php"
      ],
      "paragraphs" : [
        "W dniach 16-17 października 2014 roku w Częstochowie i okolicy odbyło się XVII Interdyscyplinarne Seminarium Krajobrazowe pt. „Wyrobiska i geostanowiska w krajobrazie. Problem adaptacji i udostępnienia”."
      ]
    }
  ]
}